<?php
/**
 * BozhiAdmin
 * ============================================================================
 * @copyright (C) 2016-2022 博智科技版权所有，并保留所有权利。
 * @link 网站地址: https://www.cdbozhi.com
 * ============================================================================
 * Author: arzn
 * Date: 2019/9/21
 */

return [
     'status' => [
           'title' => '启用前台:',
           'type' => 'radio',
           'rule' => 'required',
           'content' => [
               0 => 'close',
               1 => 'open',
           ],
           'num'      => '',
           'value'   => 1,
           'msg'     => '',
           'tips'     => '',
           'ok'      => '',
       ],

];
